Repository: kazuokunbasio/GAtsume
Catalog: GAtsume/Localizable.xcstrings
Source language: ja
Languages: en

source: エクスポートを共有
en: Share export

source: エサ
en: Bait

source: おかえり！
en: Welcome back!

source: キャンセル
en: Cancel

source: ゴキあつめ
en: Goki Atsume

source: コンプリート率
en: Completion

source: スキップ
en: Skip

source: すべてリセット
en: Reset everything

source: つかまえた！
en: Caught!

source: データ
en: Data

source: データをエクスポート
en: Export data

source: ノーマル
en: Normal

source: バージョン
en: Version

source: ホーム
en: Home

source: ホーム表示
en: Home Display

source: もっと見る
en: See more

source: ようこそ
en: Welcome

source: リセット
en: Reset

source: リセットしますか？
en: Reset everything?

source: レア
en: Rare

source: レア度順
en: Rarity

source: ログインボーナス受け取り済み
en: Daily bonus claimed

source: 今日のミッション
en: Today's Missions

source: 使う
en: Use

source: 使用中
en: Active

source: 全て
en: All

source: 最近
en: Latest

source: 最近のゴキ
en: Latest Goki

source: 最近の活動
en: Recent Activity

source: 出現
en: Appears

source: 初回
en: First

source: 効果音
en: Sound effects

source: 受け取る
en: Claim

source: 名前順
en: Name

source: 図鑑
en: Zukan

source: 壁紙
en: Wallpaper

source: 好物
en: Likes

source: 始める
en: Start

source: 家具
en: Furniture

source: 家具・エサ
en: Shop

source: 広告削除
en: Remove ads

source: 情報
en: About

source: 捕獲数
en: Catches

source: 捕獲数順
en: Catch count

source: 未発見
en: Undiscovered

source: 未購入
en: Not owned

source: 次へ
en: Next

source: 毎日19時にリマインド
en: Remind me daily at 7 PM

source: 活動履歴
en: Activity Log

source: 発見年表
en: Discovery Timeline

source: 発見年表を見る
en: View discovery timeline

source: 発見済み
en: Discovered

source: 称号
en: Title

source: 設定
en: Settings

source: 購入
en: Purchases

source: 購入の復元
en: Restore purchases

source: 購入済み
en: Owned

source: 超レア
en: Super Rare

source: 近日対応
en: Coming soon

source: 通常順
en: Default

source: 通知
en: Notifications

source: 過去7日の捕獲
en: Catches Last 7 Days

source: 達成バッジ
en: Achievements

source: 部屋
en: Room

source: 閉じる
en: Close

source: 音
en: Sound
